Repository: ArtyomZorin/readingstrip
Catalog: po/*.po
Languages: de, es, fr, uk

source: Show/Hide
de: Anzeigen/Verbergen
fr: Afficher/Masquer
uk: Показати/приховати

source: Settings...
de: Einstellungen...
fr: Paramètres...
uk: Налаштування...

source: You can activate/deactive with <b>SUPER+CTRL+SPACE</b> or click on icon panel You can lock/unlock movement with <b>SUPER+SHIFT+CTRL+SPACE</b>
de: Sie können aktivieren / deaktivieren, indem sie <b>SUPER+CTRL+SPACE</b> drücken oder auf das Panel-Symbol klicken Sie können die bewegung sperren/entsperren mit <b>SUPER+SHIFT+CTRL+SPACE</b>
fr: Vous pouvez activer/désactiver avec <b>SUPER+CTRL+ESPACE</b> ou cliquez sur le panneau d'icônes Vous pouvez verrouiller/déverrouiller le mouvement avec <b>SUPER+SHIFT+CTRL+SPACE</b>
uk: Ви можете активувати/дезактивувати за допомогою <b>SUPER+CTRL+ПРОБІЛ</b> або клацніть на панелі значків Ви можете заблокувати/розблокувати за допомогою <b>SUPER+SHIFT+CTRL+SPACE</b>

source: <b>Size</b> (%)
de: <b>Dicke</b> (%)
es: <b>Tamaño</b> (%)
fr: <b>Dimension</b> (%)
uk: <b>Товщина</b> (%)

source: <b>Opacity</b> (%)
de: <b>Trasparenz</b> (%)
es: <b>Opacidad</b> (%)
fr: <b>Transparence</b> (%)
uk: <b>Прозорість</b> (%)

source: <b>Strip Color</b>
de: <b>Farbeleiste</b>
fr: <b>Couleur de la barre</b>
uk: <b>Колір смуги</b>

source: <b>Color Focus</b>
de: <b>Fokusfarbe</b>
fr: <b>Couleur de mise au point</b>
uk: <b>Колір фокусування</b>

source: <b>Vertical Strip</b>
de: <b>Senkrechter Leiste</b>
fr: <b>Barre verticale</b>
uk: <b>Вертикальна смуга</b>

source: <b>Focus strip</b>
de: <b>Fokusleiste</b>
fr: <b>Barre de mise au point</b>
uk: <b>Смуга фокусування</b>

source: <b>Profile</b>
fr: <b>Profil</b>
uk: <b>Профіль</b>

source: Focus Mode
de: Ohne Ablenkung
es: Modo enfoque
fr: Sans distraction
uk: Без відволікань

source: Rules
de: Lineale
es: Reglas
fr: Règles
uk: Лінійки

source: Default
de: Ursprünglich
es: Predeterminada
fr: Par défaut
uk: Типово

source: You can activate/deactive with <b>SUPER+CTRL+SPACE</b> or click on icon panel
es: Puede activar/desactivar con <b>SUPER+CTRL+ESPACIO</b> o hacer clic en el panel de iconos

source: <b>Strip Color</b>:
es: <b>Color de la franja</b>:

source: <b>Color Focus</b>:
es: <b>Color de enfoque</b>:

source: <b>Vertical Strip</b>:
es: <b>Tira vertical</b>:

source: <b>Focus strip</b>:
es: <b>Franja de enfoque</b>:

source: <b>Profile</b>:
es: <b>Perfil</b>:
